"choose file to split" = "Kies bestand om op te splitsen..";
"error" = "Fout";
"output does not support input format" = "Uitvoer ondersteund invoer formaat niet.";
"unsupported input file" = "Invoer bestand niet ondersteund.";
"slash" = "／";
"colon" = "：";
"no write permission" = "Kan niet schrijven naar uitvoer directory.";
"CDDB connection" = "CDDB Connectie";
"CDDB not found" = "Kan CD niet vinden in CDDB";
"CDDB connection failure" = "Verbinden met CDDB mislukt.";
"Open as Raw PCM" = "Open als Raw PCM(+cue)";
"embedded cue sheet" = "Ingevoegde 'Cue Sheet'";
"read embedded cuesheet?" = "'Cue sheet' is ingesloten in dit bestand. Wil je deze lezen?";
"Waiting" = "Wachten";
"Various Artists" = "Verschillende Artiesten";
"Audio CD Not Found" = "(Audio CD Niet Gevonden)";
"Device is busy" = "Kan schijf niet openen. Kijk of deze niet door andere applicaties in gebruik is.";
"(Data Track)" = "(Data Track)";
"Detect Pregap" = "Detecteer Pregap";
"Detecting Pregap..." = "Detecteren van Pregap...";
"Waiting for Drive..." = "Wacht op schijf...";
"Connecting to AccurateRip" = "AccurateRip database raadplegen...";
"AccurateRip hash not found" = "De CD is niet gevonden in de AccurateRip database.";
"calculating hash..." = "AccurateRip hash aan het uitrekenen...";
"Specify the output directory" = "Specifieer de uitvoer folder";
"%.1f %%, %.1fx realtime, %d:%02d remaining" = "%.1f %%, %.1fx werkelijke snelheid, %d:%02d over";
"detecting offset..." = "Detecteren van compensatie...";
"detection success" = "Detecteren Succesvol";
"detection failure" = "Detecteren Mislukt";
"Can't detect the offset of this file." = "Kan de compensatie van dit bestand niet detecteren.";
"The offset of this file is wrong in %d samples (confidence %d)." = "De compensatie van dit bestand is verkeerd in %d samples (zekerheid %d).";
"This file has a correct offset." = "Dit bestand heeft een correcte compensatie.";
"Fix and Save" = "Repareer en Sla Op";
"%d (confidence %d)" = "%d (zekerheid %d)";
"scanning replaygain..." = "Scannen van ReplayGain";
"Multiple Formats" = "Multiple Formats";
"Analyzing caching ability... (this may take a few minutes)" = "Analyzing caching ability... (this may take a few minutes)";
"Some errors occurred during analysis.\n\n" = "Some errors occurred during analysis.\n\n";
"Your drive seems to have a cache of %d sectors (%d Kbytes).\n" = "Your drive seems to have a cache of %d sectors (%d Kbytes).\n";
"Recommended cache defeating strength is: %d (1-14)\n\n" = "Recommended cache defeating strength is: %d (1-14)\n\n";
"Your drive has a too large cache to defeat. :(\n\n" = "Your drive has a too large cache to defeat. :(\n\n";
"The cache size is too small to have an effect.\n" = "The cache size is too small to have an effect.\n";
"The cache size is small enough for cdparanoia III 10.2 engine. :)\n\n" = "The cache size is small enough for cdparanoia III 10.2 engine. :)\n\n";
"The cache size is small enough for cdparanoia III 10.2 engine, but backseeking doesn't seem to work for flushing cache. Please be careful with this drive.\n\n" = "The cache size is small enough for cdparanoia III 10.2 engine, but backseeking doesn't seem to work for flushing cache. Please be careful with this drive.\n\n";
"You may be able to turn off \"Disable cache\" option, but I recommend you to disable cache with the minimum strength.\n\n" = "You may be able to turn off \"Disable cache\" option, but I recommend you to disable cache with the minimum strength.\n\n";
"No registered drive found" = "No registered drive found";
"Scanning" = "Scanning";
"Scanning Files..." = "Scanning Files...";
"Completed" = "Completed";
"Cancelled" = "Cancelled";
"Error has occurred in the decoder" = "Error has occurred in the decoder";
"Error has occurred in the encoder" = "Error has occurred in the encoder";
"Apply This Item for All Files" = "Apply This Item for All Files";
"Quit XLD" = "Quit XLD";
"You have some active tasks. Are you sure you want to quit?" = "You have some active tasks. Are you sure you want to quit?";
"formatTooltipStr" = "%n: Track number\n%D: Disc number\n%t: Titel\n%a: Artiest\n%T: Album titel\n%A: Album artiest\n%c: Composer\n%y: Year\n%g: Genre\n%f: Format\n%i: ISRC\n%m: MCN\n%I: DiscID";
"General" = "Algemeen";
"Batch" = "Batch";
"CDDB" = "CDDB";
"Metadata" = "Metadata";
"CD Rip" = "CD Rip";
"CD Burn" = "CD Burn";
"multibyteSpace" = "　";
"Apply This Item for the Same Album" = "Apply This Item for the Same Album";
"Error: cannot open the input file" = "Error: cannot open the input file";
"Skipped: file already exists in the output path" = "Skipped: file already exists in the output path";
"Error: seek failure" = "Error: seek failure";
"Error: incompatible output format" = "Error: incompatible output format";
"Error: cannot write the output file" = "Error: cannot write the output file";
"Current encoders:" = "Current encoders:";
"New Profile" = "New Profile";
"YES" = "YES";
"NO" = "NO";
"Extract" = "Extract";
"Extraction Mode" = "Extraction Mode";
"Get Metadata" = "Get Metadata";
"Edit Metadata" = "Edit Metadata";
"Cancel All Tasks" = "Annuleer alle taken";
"Burn CD" = "Burn CD";
"There is not enough space available on the disc." = "There is not enough space available on the disc.";
"Burn Failed" = "Burn Failed";
"Not found" = "Not Found";
"Clear Recent Searches" = "Clear Recent Searches";
"No Recent Searches" = "No Recent Searches";
"Cannot Search Cover Art" = "Cannot Search Cover Art";
"You have to enable Amazon Web Services and set up access keys to use this feature." = "You have to enable Amazon Web Services and set up access keys to use this feature.";
"DiscID Association Failure" = "DiscID Association Failure";
"This DiscID is already associated with the release." = "This DiscID is already associated with the release.";
"The original files will be removed after this conversion. Are you sure you want to continue?" = "The original files will be removed after this conversion. Are you sure you want to continue?";
"Deleting Original Files" = "Deleting Original Files";
"Don't delete" = "Don't delete";
"Save As" = "Save As";
"Transcode" = "Transcode";
"%@ Total" = "%@ Total";
"Cannot open the file \"%@\"." = "Cannot open the file “%@”.";
"Cannot open the associated file \"%@\"." = "Cannot open the associated file “%@”.";
"Cannot find the associated file \"%@\"." = "Cannot find the associated file “%@”.";
"Cannot find proper decoder for the associated file \"%@\"." = "Cannot find proper decoder for the associated file “%@”.";
"Samplerate of the associated file \"%@\" is different from others." = "Samplerate of the associated file “%@” is different from others.";
"Number of channels of the associated file \"%@\" is different from others." = "Number of channels of the associated file “%@” is different from others.";
"PCM format of the associated file \"%@\" is different from others." = "PCM format of the associated file “%@” is different from others.";
"Samplerate of the file \"%@\" is different from others." = "Samplerate of the file “%@” is different from others.";
"Number of channels of the file \"%@\" is different from others." = "Number of channels of the file “%@” is different from others.";
"PCM format of the file \"%@\" is different from others." = "PCM format of the file “%@” is different from others.";
"No audio tracks found in the cue sheet." = "No audio tracks found in the cue sheet.";
"No audio files found in the folder." = "No audio files found in the folder.";
"Error Parsing Cue Sheet" = "Error Parsing Cue Sheet";
"Error Opening Folder As a Disc" = "Error Opening Folder As a Disc";
"The enterd URL does not contain valid data for the current disc." = "The enterd URL does not contain valid data for the current disc.";
"The entered string is not a valid MusicBrainz or Discogs release URL." = "The entered string is not a valid MusicBrainz or Discogs release URL.";
"Log Checker..." = "Log Checker...";
"Making priority higher than the current value" = "Making priority higher than the current value";
"Please restart XLD to take effect." = "Please restart XLD to take effect.";
"File Naming" = "File Naming";
"Apply This Item for All Tracks" = "Apply This Item for All Tracks";
"Enable Dark Mode Support" = "Enable Dark Mode Support";
"Disable Dark Mode Support" = "Disable Dark Mode Support";
"Please restart XLD to take effect." = "Please restart XLD to take effect.";
"Please restart XLD to take effect. Experimental - may cause grapical glitches." = "Please restart XLD to take effect. Experimental - may cause grapical glitches.";
